Repository: rogerforner/IlercApp-Incognitos
Catalog: languages/*.po
Languages: ca

source: Abierto
ca: Obert

source: Aceptación (botón)
ca: Acceptació (botó)

source: Aviso legal
ca: Avís legal

source: Aviso web
ca: Avís web

source: Añadir Cookie
ca: Afegir Galeta

source: Añadir Derecho
ca: Afegir Dret

source: Añadir Destinatario
ca: Afegir Destinatari

source: Añadir Finalidad
ca: Afegir Finalitat

source: Añadir Legitimación
ca: Afegir Legitimació

source: Añadir Tipo Legitimación
ca: Afegir Tipus de Legitimació

source: Base jurídica en la cual se basa el tratamiento de los datos.
ca: Base jurídica en la qual es basa el tractament de les dades.

source: Botón: color
ca: Botó: color

source: Botón: texto
ca: Botó: text

source: Cerrado
ca: Tancat

source: Cerrado por
ca: Tancat per

source: Color de fondo
ca: Color de fons

source: Condiciones generales
ca: Condicions generals

source: consentimiento del interesado
ca: Consentiment de l'interessat

source: Contenido
ca: Contingut

source: Contenido responsable
ca: Contingut responsable

source: Cookie
ca: Galeta

source: Cookies
ca: Galetes

source: Cookies utilizadas en el sitio web
ca: Galetes emprades en el lloc web

source: Correo electrónico
ca: Correu electrònic

source: Cuando se haya previsto ceder o comunicar, legítimamente, los datos personales que se recogen, se informará acerca de la identidad de los destinatarios. <hr> <strong>Los destinatarios pueden ser</strong>: <ol> <li>Empresas a las cuales se les contrate un servicio de alojamiento web, bases de datos, etc.</li> <li>Empresas a las cuales se les contrate un servicio de análisis web, publicidad, etc.</li> <li>Cualquier empresa a la que se le contrate un servicio a través del cual, sea de forma digital o física, se le proporcionen los datos de los usuarios.</li> </ol>
ca: Quan s'hagi previst cedir o comunicar, legítimament, les dades personals que es recullen, s'informarà sobre la identitat dels destinataris. <hr> <strong>Els destinataris poden ser</strong>: <ol> <li>Empreses a les quals se'ls contracti un servei d'allotjament web, bases de dades, etc.</li> <li>Empreses a les quals se'ls contracti un servei d'anàlisi web, publicitat, etc.</li> <li>Qualsevol empresa a la qual se li contracti un servei a través del qual, sigui de forma digital o física, se li proporcionin les dades dels usuaris.</li> </ol>

source: cumplimiento de una obligación legal
ca: compliment d'una obligació legal

source: Dado que el/la responsable reside fuera de la Unión Europea le presentamos nuestro/a representante dentro de ésta.
ca: Atès que el/la responsable resideix fora de la Unió Europea li presentem el/la nostre/a representant dintre d'aquesta.

source: Datos de contacto del Delegado de Protección de Datos
ca: Dades de contacte del/la Delegat/da de Protecció de Dades

source: Datos de contacto del Representante
ca: Dades de contacte del/la Representant

source: Datos de contacto del Responsable
ca: Dades de contacte del/la Responsable

source: Derecho a
ca: Dret a

source: Derecho a la portabilidad de los datos
ca: Dret a la portabilitat de les dades

source: Derecho a oponerse al tratamiento
ca: Dret a oposar-se al tractament

source: Derecho a solicitar el acceso a los datos personales relativos al interesado
ca: Dret a sol·licitar l'accés a les dades personals relatives a l'interessat/da

source: Derecho a solicitar la limitación de su tratamiento
ca: Dret a sol·licitar la limitació del seu tractament

source: Derecho a solicitar su rectificación o supresión
ca: Dret a sol·licitar la seva rectificació o supressió

source: Derechos
ca: Drets

source: Descripción
ca: Descripció

source: Destinatarios
ca: Destinataris

source: Dirección postal
ca: Direcció postal

source: Domingo
ca: Diumenge

source: Duración
ca: Duració

source: Día de la semana
ca: Dia de la setmana

source: ejecución de un contrato
ca: execució d'un contracte

source: El <em>Reglamento General de Protección de Datos</em> aclara que la información proporcionada debe utilizar un lenguaje claro, conciso y comprensible, evitándose el abuso de citas legales, "jerga" confusa, o términos ambiguos con escaso sentido para las personas destinatarias.
ca: El <em>Reglament General de Protecció de Dades</em> aclareix que la informació proporcionada ha d'utilitzar un llenguatge clar, concís i entenedor, evitant l'abús de cites legals, "argot" confús, o termes ambigus amb escàs sentit per a les persones destinatàries.

source: El objetivo de este tema es ampliar las funcionalidades de Divi sin la necesidad de tocar la estructura principal de este.
ca: L'objectiu d'aquest tema és ampliar les funcionalitats de Divi sense la necessitat de tocar l'estructura principal d'aquest.

source: El responsable hace el papel del DPD?
ca: El/La responsable fa el paper del/la DPD?

source: El responsable reside fuera de la Unión Europea?
ca: El/La responsable resideix fora de la Unió Europea?

source: Estado
ca: Estat

source: Exclusión de garantías y responsabilidad
ca: Exclusió de garanties i responsabilitat

source: Finalidad
ca: Finalitat

source: Horario
ca: Horari

source: Horario laboral
ca: Horari laboral

source: Identidad
ca: Identitat

source: Identificador. Por ejemplo el NIF o el NIE o el CIF o etc.
ca: Identificador. Per exemple el NIF o el NIE o el CIF o etc.

source: Imagen de fondo
ca: Imatge de fons

source: Importante
ca: Important

source: Info. Sitio
ca: Info. Lloc

source: Informa al visitante del sitio web sobre la utilización de cookies. Se breve dado que la información extensa se encuentra en la página de la "Política de Cookies".
ca: Informa al visitant del lloc web sobre la utilització de galetes. Sigues breu atès que la informació extensa es troba a la pàgina de la "Política de Galetes".

source: Información
ca: Informació

source: Información general del sitio web
ca: Informació general del lloc web

source: Inserta un texto mediante el cual se de a entender la aceptación de la información ofrecida a través del pop-up.
ca: Insereix un text mitjançant el qual es doni a entendre l'acceptació de la informació oferida a través del pop-pup.

source: Inserta un texto que incite a visitar la página de la "Política de Cookies".
ca: Insereix un text que inciti a visitar la pàgina de la "Política de Galetes".

source: Insertar día
ca: Inserir dia

source: Interés legítimo del Responsable, o de un tercero
ca: Interès legítim del/la Responsable, o d'un tercer

source: Jueves
ca: Dijous

source: la portabilidad de los datos
ca: la portabilitat de les dades

source: La procedencia de los datos únicamente habrá de incluirse en el supuesto de que los datos personales no se hayan obtenido del interesado, por proceder de alguna cesión legítima, o de fuentes de acceso público. <hr> <strong>Los medios desde los que se hayan obtenido los datos pueden ser</strong>: <ol> <li>Correo postal.</li> <li>Correo electrónico.</li> <li>Mensajería instantánea.</li> <li>Entre otros.</li> </ol>
ca: La procedència de les dades únicament s'haurà d'incloure en el cas de que les dades personals no s'hagin obtingut de l'interessat, ja que procedeixen d'alguna cessió legítima, o de fonts d'accés públic. <hr> <strong>Els mitjans des dels quals s'hagin obtingut les dades poden ser</strong>: <ol> <li>Correu postal.</li> <li>Correu electrònic.</li> <li>Missatgeria instantània.</li> <li>Entre d'altres.</li> </ol>

source: Legal - Aviso legal
ca: Legal - Avís legal

source: Legal - Cookies
ca: Legal - Galetes

source: Legitimación
ca: Legitimació

source: Legitimación por
ca: Legitimació per

source: Legitimación por consentimiento del interesado
ca: Legitimació per consentiment de l'interessat

source: Legitimación por cumplimiento de una obligación legal
ca: Legitimació per compliment d'una obligació legal

source: Legitimación por ejecución de un contrato
ca: Legitimació per execució d'un contracte

source: Legitimación por Interés legítimo del Responsable, o de un tercero
ca: Legitimació per Interès legítim del/la Responsable, o d'un tercer

source: Legitimación por misión en Interés público o ejercicio de Poderes Públicos
ca: Legitimació per missió en Interès públic o exercici de Poders Públics

source: Ley aplicable y jurisdicción
ca: Llei aplicable i jurisdicció

source: Links o hiperenlaces
ca: Links o hiperenllaços

source: Listado
ca: Llistat

source: Lo he entendido
ca: Ho he entès

source: Los datos serán recogidos exclusivamente para fines determinados, explícitos y legítimos, y no serán tratados ulteriormente de manera incompatible con dichos fines. <hr> <strong>Constará de</strong>: <ol> <li>Descripción de los fines del tratamiento.</li> <li>Plazos o criterios de conservación de los datos.</li> <li>Decisiones automatizadas, perfiles y lógica aplicada.</li> </ol>
ca: Les dades seran recollides exclusivament per a fins determinats, explícits i legítims, i no seran tractats ulteriorment de manera incompatible amb aquestes finalitats. <hr> <strong>Constarà de</strong>: <ol> <li>Descripció de les finalitats del tractament.</li> <li>Terminis o criteris de conservació de les dades.</li> <li>Decisions automatitzades, perfils i lògica aplicada.</li> </ol>

source: Lunes
ca: Dilluns

source: Martes
ca: Dimarts

source: misión en Interés público o ejercicio de Poderes Públicos
ca: missió en Interès públic o exercici de Poders Públics

source: Miércoles
ca: Dimecres

source: Nombre
ca: Nom

source: Nombre completo.
ca: Nom complet.

source: oponerse al tratamiento
ca: oposar-se al tractament

source: Persona/Empresa responsable de informar, asesorar, supervisar y cooperar con la autoridad de control, así como ser el punto de contacto para los/las interesados/das.
ca: Persona/Empresa responsable d'informar, assessorar, supervisar i cooperar amb l'autoritat de control, així com ser el punt de contacte per als/les interessats/des.

source: Persona/Empresa responsable del tratamiento de los datos dentro de la Unión Europea; en el caso de que el <strong>Responsable</strong> resida fuera de ésta.
ca: Persona/Empresa responsable del tractament de les dades dins de la Unió Europea; en el cas que el <strong>Responsable</strong> resideixi fora d'aquesta.

source: Persona/Empresa responsable del tratamiento de los datos.
ca: Persona/Empresa responsable del tractament de les dades.

source: Personalizar la página de Inicio de Sesión
ca: Personalitzar la pàgina d'inici de sessió

source: Política de Cookies
ca: Política de Galetes

source: Pop-up: texto
ca: Pop-up: text

source: Por defecto, se utiliza el <em>favicon</em>.
ca: Per defecte, s'empra el <em>favicon</em>.

source: Procedencia
ca: Procedència

source: Propiedad intelectual e industrial
ca: Propietat intel·lectual i industrial

source: Página (enlace)
ca: Pàgina (enllaç)

source: Redes Sociales
ca: Xarxes Socials

source: Reglamento General de Protección de Datos
ca: Reglament General de Protecció de Dades

source: Restricciones del uso del dominio y subdominios
ca: Restriccions de l'ús del domini i subdominis

source: Saber más
ca: Saber més

source: Se deberá ofrecer la información sobre los derechos que le asisten a las personas interesadas, en relación con el Responsable, de acuerdo con el RGPD.
ca: S'haurà d'oferir la informació sobre els drets que li assisteixen a les persones interessades, en relació amb el Responsable, d'acord amb el RGPD.

source: Selecciona la página de la "Política de Cookies" para poder enlazar hacia ésta.
ca: Selecciona la pàgina de la "Política de Galetes" per poder enllaçar fins aquesta.

source: Si la persona/empresa reside fuera de la Unión Europea es necesario un/na representante que resida en ésta.
ca: Si la persona/empresa resideix fora de la Unió Europea és necessari un/na representant que resideixi en aquesta.

source: solicitar el acceso a los datos personales relativos al interesado
ca: sol·licitar l'accés a les dades personals relatives a l'interessat/da

source: solicitar la limitación de su tratamiento
ca: sol·licitar la limitació del seu tractament

source: solicitar su rectificación o supresión
ca: sol·licitar la rectificació o supressió

source: Sábado
ca: Dissabte

source: Teléfono
ca: Telèfon

source: Texto del enlace
ca: Text de l'enllaç

source: Tipo
ca: Tipus

source: Título
ca: Títol

source: URL del sitio web del/la destinatario/ria
ca: URL del lloc web del/la destinatari/a

source: Utilice el <a target="_blank" rel="nofollow noopener noreferrer" href="https://es.wikipedia.org/wiki/Anexo:Prefijos_telef%C3%B3nicos_mundiales">prefijo telefónico</a> (+).
ca: Empra el <a target="_blank" rel="nofollow noopener noreferrer" href="https://es.wikipedia.org/wiki/Anexo:Prefijos_telef%C3%B3nicos_mundiales">prefix telefònic</a> (+).

source: Utilizamos cookies propias y de terceros para ofrecerle un mejor servicio. Si continúa navegando asumimos que acepta su uso.
ca: Emprem galetes pròpies i de tercers per oferir-li un millor servei. Si continua navegant assumim que accepta el seu ús.

source: Viernes
ca: Divendres

source: y de
ca: i de

source: ¿Cerrado?
ca: Tancat?

source: ¿Quién es el/la Delegado de Protección de Datos (DPD)?
ca: Qui és el/la Delegat/da de Protecció de Dades (DPD)?

source: ¿Quién es el/la representante?
ca: Qui és el/la Representant?

source: ¿Quién es el/la responsable del sitio web?
ca: Qui és el/la Responsable del lloc web?
